export const products = [
  {
    _id: 1,
    title: "Плита GreenBoard средней плотности GB600 (3000х600х14мм)",
    article: 78532,
    cost: 496,
    unit: "за шт.",
    description:
      "Фибролитовая Плита GreenBoard средней плотности GB600 является универсальным конструкционным решением для возведения различных элементов здания. Применяется в качестве несъёмной опалубки в монолитных конструкциях из тяжелых или легких бетонов; наружной или внутренней обшивки стен каркасных зданий и перегородок, а также подшивки потолков.",

    options: [
      { key: "Плотность", value: "1050 кг/м³" },
      { key: "Влагостойкий", value: "Да" },
      { key: "Длина", value: "3000 мм" },
      { key: "Ширина", value: "600 мм" },
      { key: "Толщина", value: "14 мм" },
    ],

    meta: {
      title:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      keywords:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      description:
        "Строительная плита средней плотностиСостав: древесина 60%, серый цемент 39,8%, силикат натрия (жидкое стекло) 0,2%.",
    },

    images: [
      "520ab589-3552-4701-84bb-84fbec2d30cd.jpg",
      "6ffa0851-1146-4c08-b406-b615f31f1fc0.jpg",
    ],

    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/5fb3766b5225b630baf8474e/5fb39e245225b630baf8ad0d/",
    visible: true,
    coef: 1,
  },
  
  {
    _id: 2,
    title: "Плита GreenBoard средней плотности GB600 (3000х600х14мм)",
    article: 78532,
    cost: 496,
    unit: "за шт.",
    description:
      "Фибролитовая Плита GreenBoard средней плотности GB600 является универсальным конструкционным решением для возведения различных элементов здания. Применяется в качестве несъёмной опалубки в монолитных конструкциях из тяжелых или легких бетонов; наружной или внутренней обшивки стен каркасных зданий и перегородок, а также подшивки потолков.",
    options: [
      { key: "Плотность", value: "300 кг/м³" },
      { key: "Влагостойкий", value: "Да" },
      { key: "Длина", value: "3000 мм" },
      { key: "Ширина", value: "600 мм" },
      { key: "Толщина", value: "14 мм" },
    ],
    meta: {
      title:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      keywords:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      description:
        "Строительная плита средней плотностиСостав: древесина 60%, серый цемент 39,8%, силикат натрия (жидкое стекло) 0,2%.",
    },
    images: [
      "520ab589-3552-4701-84bb-84fbec2d30cd.jpg",
      "6ffa0851-1146-4c08-b406-b615f31f1fc0.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/5fb3766b5225b630baf8474e/5fb39e245225b630baf8ad0d/",
    visible: true,
    coef: 1,
  },
  {
    _id: 3,
    title: "Плита GreenBoard средней плотности GB600 (3000х600х14мм)",
    article: 78532,
    cost: 496,
    unit: "за шт.",
    description:
      "Фибролитовая Плита GreenBoard средней плотности GB600 является универсальным конструкционным решением для возведения различных элементов здания. Применяется в качестве несъёмной опалубки в монолитных конструкциях из тяжелых или легких бетонов; наружной или внутренней обшивки стен каркасных зданий и перегородок, а также подшивки потолков.",
    options: [
      { key: "Плотность", value: "450 кг/м³" },
      { key: "Влагостойкий", value: "Да" },
      { key: "Длина", value: "3000 мм" },
      { key: "Ширина", value: "600 мм" },
      { key: "Толщина", value: "14 мм" },
    ],
    meta: {
      title:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      keywords:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      description:
        "Строительная плита средней плотностиСостав: древесина 60%, серый цемент 39,8%, силикат натрия (жидкое стекло) 0,2%.",
    },
    images: [
      "520ab589-3552-4701-84bb-84fbec2d30cd.jpg",
      "6ffa0851-1146-4c08-b406-b615f31f1fc0.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/5fb3766b5225b630baf8474e/5fb39e245225b630baf8ad0d/",
    visible: true,
    coef: 1,
  },
  {
    _id: 4,
    title: "Плита GreenBoard средней плотности GB600 (3000х600х14мм)",
    article: 78532,
    cost: 496,
    unit: "за шт.",
    description:
      "Фибролитовая Плита GreenBoard средней плотности GB600 является универсальным конструкционным решением для возведения различных элементов здания. Применяется в качестве несъёмной опалубки в монолитных конструкциях из тяжелых или легких бетонов; наружной или внутренней обшивки стен каркасных зданий и перегородок, а также подшивки потолков.",
    options: [
      { key: "Плотность", value: "600 кг/м³" },
      { key: "Влагостойкий", value: "Да" },
      { key: "Длина", value: "3000 мм" },
      { key: "Ширина", value: "600 мм" },
      { key: "Толщина", value: "14 мм" },
    ],
    meta: {
      title:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      keywords:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      description:
        "Строительная плита средней плотностиСостав: древесина 60%, серый цемент 39,8%, силикат натрия (жидкое стекло) 0,2%.",
    },
    images: [
      "520ab589-3552-4701-84bb-84fbec2d30cd.jpg",
      "6ffa0851-1146-4c08-b406-b615f31f1fc0.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/5fb3766b5225b630baf8474e/5fb39e245225b630baf8ad0d/",
    visible: true,
    coef: 1,
  },
  {
    _id: 5,
    title: "Плита GreenBoard средней плотности GB600 (3000х600х14мм)",
    article: 78532,
    cost: 496,
    unit: "за шт.",
    description:
      "Фибролитовая Плита GreenBoard средней плотности GB600 является универсальным конструкционным решением для возведения различных элементов здания. Применяется в качестве несъёмной опалубки в монолитных конструкциях из тяжелых или легких бетонов; наружной или внутренней обшивки стен каркасных зданий и перегородок, а также подшивки потолков.",
    options: [
      { key: "Плотность", value: "600 кг/м³" },
      { key: "Влагостойкий", value: "Да" },
      { key: "Длина", value: "3000 мм" },
      { key: "Ширина", value: "600 мм" },
      { key: "Толщина", value: "14 мм" },
    ],
    meta: {
      title:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      keywords:
        "Строительная плита GreenBoard средней плотности GB600-3000х600х14 мм",
      description:
        "Строительная плита средней плотностиСостав: древесина 60%, серый цемент 39,8%, силикат натрия (жидкое стекло) 0,2%.",
    },
    images: [
      "520ab589-3552-4701-84bb-84fbec2d30cd.jpg",
      "6ffa0851-1146-4c08-b406-b615f31f1fc0.jpg",
    ],
    path: "/uploads/catalog/5f85ba274a9a5d34e0a45fed/categories/5fb3766b5225b630baf8474e/5fb39e245225b630baf8ad0d/",
    visible: true,
    coef: 1,
  },
];
